Repository: TatianaMayskaya/oTree
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Results
ru: Результаты

source: Game
ru: Игра

source: You were Player %(role)s in the game
ru: Вы были Игроком %(role)s в этой игре

source: Round chosen for the payment: round
ru: Раунд, выбранный для оплаты: раунд

source: Summary
ru: Итог

source: Your final payment
ru: Сколько денег Вы получите

source: Start the survey
ru: Начать опрос

source: Questions. Part
ru: Вопросы. Часть

source: You answered %(questions_correct_CT)s out of %(num_questions_CT)s questions correctly.
ru: Вы ответили правильно на %(questions_correct_CT)s из %(num_questions_CT)s вопросов.

source: Question
ru: Вопрос

source: Your answer
ru: Ваш ответ

source: Correct answer
ru: Верный ответ

source: Answered correctly?
ru: Правильно ли Вы ответили?

source: In <strong>round %(round)s</strong>
ru: В <strong>раунде %(round)s</strong>

source: you offered %(offer)s
ru: Вы предложили %(offer)s

source: your payoff is <strong>%(payoff)s</strong>.
ru: Ваш выйгрыш составил <strong>%(payoff)s</strong>.

source: you were offered %(offer)s
ru: Вам предложили %(offer)s

source: Let us reshuffle your roles once again.
ru: Давайте снова случайным образом распределим роли.

source: Your role (Player 1 or Player 2) in Game 3 will <strong>not</strong> depend on your role in Game 1 or Game 2.
ru: Ваша роль (Игрок 1 или Игрок 2) в Игре 3 <strong>не</strong> будет зависить от Вашей роли в Игре 1 или Игре 2.

source: As before, your role will not change <strong>during</strong> the game.
ru: Как и раньше, Ваша роль не изменится <strong>в течение</strong> игры.

source: And as before, you will be paid for one randomly chosen round.
ru: Как и раньше, оплачиваться будет только один случайно выбранный раунд.

source: The conversion rate is
ru: Курс:

source: 1 token
ru: 1 жетон

source: What makes Game 3 different from Games 1 and 2 is the following.
ru: Отличие Игры 3 от Игр 1 и 2 состоит в следующем.

source: So far, the computer was choosing Player 2C or Player 2D to determine who to be matched with whom.
ru: До сих пор компьютер выбирал Игрока 2C или Игрока 2D, чтобы уже тот выбрал, с кем ему играть.

source: In Game 3, the <strong>computer chooses who to be matched with whom</strong> in a group.
ru: Теперь же <strong>компьютер выбирает сам, кого с кем поставить в пару</strong> в группе.

source: Every round shall consist of four stages.
ru: Каждый раунд состоит из четырёх этапов.

source: Participants in roles of Player 1 choose how much out of %(endowment)s tokens he or she wants to pass to one of the Players 2.
ru: Участники, выступающие в роли Игрока 1, выбирают, сколько из %(endowment)s жетонов предложить Игроку 2.

source: The computer chooses at random one of the participants with Player 2 role.
ru: Компьютер случайным образом выбирает одного из участников с ролью Игрока 2.

source: Then the <strong>computer chooses at random the partner</strong> for this participant.
ru: Потом <strong>компьютер случайным образом выбирает партнёра</strong> для этого участника.

source: Thus, at the end of this stage, four players in each group shall be split in two pairs <strong>by the computer</strong>, and shall commonly observe this matching.
ru: Таким образом, в конце этого этапа игры четыре игрока в каждой группе будут поделены на пары <strong>компьютером</strong>, и все они будут видеть, кто чей партнёр в паре.

source: Participants in roles of Player 2 have to decide on the minimum offer from their partner Player 1 that each of them is willing to accept.
ru: Участники, выступающие в роли Игрока 2, должны выбрать минимально предложение от своего партнёра Игрока 1, которое каждый из них готов принять.

source: Payoffs are determined separately for each pair in a group.
ru: Выигрыш в каждом раунде определяется для каждой пары в отдельности.

source: Next
ru: Дальше

source: Let us revert the roles now: if you were Player 1 in Game 3, you'll become Player 2 now, and vice versa.
ru: Теперь давайте поменяем роли: если Вы были Игроком 1 в Игре 3, Вы станете Игроком 2, и наоборот.

source: As before, you will be paid for one randomly chosen round.
ru: Как и раньше, оплачиваться будет только один случайно выбранный раунд.

source: Yes
ru: Да

source: No
ru: Нет

source: Instructions
ru: Инструкция

source: Start the quiz
ru: Начать тест

source: Quiz. Question %(round)s of %(num_rounds)s
ru: Тест. Вопрос %(round)s из %(num_rounds)s

source: Your answer is incorrect. Please try again.
ru: Вы ответили неверно. Попробуйте ещё раз.

source: Check the answer
ru: Проверить ответ

source: You answered %(questions_correct)s out of %(round)s questions correctly.
ru: Вы ответили правильно на %(questions_correct)s из %(round)s вопросов.

source: Explanation
ru: Объяснение

source: Next question
ru: Следующий вопрос

source: Start the experiment
ru: Начать эксперимент

source: Player 1A
ru: Игрок 1A

source: Player 1B
ru: Игрок 1B

source: your offer was rejected
ru: Ваше предложение было отклонено

source: you rejected this offer
ru: Вы отклонили это предложение

source: your offer was accepted
ru: Ваше предложение было принято

source: you accepted this offer
ru: Вы приняли это предложение

source: You have {} tokens. Choose how many tokens you want to offer to Player 2
ru: Вы получили {} жетонов. Выберите, сколько жетонов Вы хотите предложить Игроку 2

source: Submit
ru: Подтвердить

source: Change the choice
ru: Изменить выбор

source: Choose your partner
ru: Выберите своего партнёра

source: Choose the minimum offer that you would accept
ru: Выберите минимальное предложение, от которого Вы не откажитесь

source: Now the actual game starts.
ru: Теперь начинается сама игра.

source: You will be paid for one randomly chosen round using the conversion rate:
ru: Оплачиваться будет только один случайно выбранный раунд по курсу:

source: Now you will be asked to answer %(num_rounds)s questions.
ru: Сейчас Вы будете должны ответить на %(num_rounds)s вопросов.

source: You will be paid %(rate_CT)s for each correct answer, and there is no penalty for incorrect answers.
ru: Вы получите %(rate_CT)s за каждый правильный ответ (за неправильный ответ штрафа нет).

source: You will know the results at the end of the experiment.
ru: Вы узнаете результаты в конце эксперимента.

source: Question %(round)s of %(num_rounds)s
ru: Вопрос %(round)s из %(num_rounds)s

source: Continue
ru: Продолжить

source: Let us revert the roles now: if you were Player 1, you'll become Player 2 now, and vice versa.
ru: Теперь давайте поменяем роли: если Вы были Игроком 1, Вы станете Игроком 2, и наоборот.

source: Survey. Part %(part_num)s. Question %(round)s of %(num_rounds)s
ru: Опрос. Часть %(part_num)s. Вопрос %(round)s из %(num_rounds)s

source: Next part
ru: Следующая часть

source: Indicate to what extent you agree with the statement below
ru: В какой мере Вы согласны или не согласны со следующим утверждением

source: (5 – completely agree; 1 – completely disagree):
ru: (5 - полностью согласен; 1 - совсем не согласен):

source: Age
ru: Ваш возраст (полных лет)

source: Gender
ru: Ваш пол

source: Female
ru: Женский

source: Male
ru: Мужской

source: Other
ru: Другой

source: Field of expertise
ru: Ваша специализация

source: Economics, finance, management
ru: Экономика, финансы, менеджмент

source: Social sciences, psychology, political science
ru: Социальные науки, психология, политология

source: Law
ru: Право

source: International relations
ru: Международные отношения

source: Mathematics, physics, computer science
ru: Математика, физика, компьютерные науки

source: Biology, chemistry
ru: Биология, химия

source: Humanities
ru: Гуманитарные науки

source: Media
ru: Медиа

source: Other field
ru: Другая специализация

source: What is(are) your native language(s)?
ru: Какой Ваш родной язык? (укажите все, если их больше одного)

source: Which statement best describes the financial situation in your family?
ru: Какое высказывание наиболее точно описывает финансовое положение Вашей семьи?

source: Barely enough to survive.
ru: Едва сводим концы с концами, денег не хватает на выживание.

source: We have enough money for food and other daily essentials but we have no capacity to make savings.
ru: Живем от зарплаты до зарплаты, денег хватает только на неотложные нужды.

source: We can afford vacation every year.
ru: На ежедневные расходы хватает денег, но уже покупка одежды требует накоплений.

source: We can travel abroad every year.
ru: Вполне хватает денег, даже имеются некоторые накопления, но крупные покупки требуется планировать заранее.

source: We have no financial constraints.
ru: Можем позволить себе крупные траты при первой необходимости.

source: How do you see yourself: Are you generally a person who is fully prepared to take risks or do you try to avoid taking risks? Please tick a box on the scale, where the value 0 means: 'Not at all willing to take risks' and the value 10 means: 'Very willing to take risks'.
ru: По шкале от 0 до 10, как сильно Вы любите риск / боитесь риска (0 означает 'Очень боюсь рисковать', 10 означает 'Очень люблю рисковать')?

source: Please imagine a ladder, with steps numbered from 0 at the bottom to 10 at the top. The top of the ladder represents the best possible life for you and the bottom of the ladder represents the worst possible life for you. On which step of the ladder would you say you personally feel you stand at this time?
ru: Представьте себе лестницу, у которой 11 ступенек, пронумерованных от 0 (самая нижняя) до 10. Самая верхняя ступенька символизирует самую лучшую жизнь, а самая нижняя - самую худшую. На какой ступеньке Вы сейчас находитесь?

source: Please imagine a ladder, with steps numbered from 0 at the bottom to 10 at the top. The top of the ladder represents the best possible life for you and the bottom of the ladder represents the worst possible life for you. Just your best guess, on which step fo you think you will stand in the future, say about five years from now?
ru: Представьте себе лестницу, у которой 11 ступенек, пронумерованных от 0 (самая нижняя) до 10. Самая верхняя ступенька символизирует самую лучшую жизнь, а самая нижняя - самую худшую. Как Вы думаете, на какой ступеньке Вы будете находиться через, скажем, пять лет?

source: Do you think you could trust most people or they are generally not trustworthy? Please tick a box on the scale, where the value 0 means: 'I never trust people' and the value 10 means: 'I always trust people'.
ru: Как Вы считаете, в целом большинству людей можно доверять, или же при общении с другими людьми осторожность никогда не повредит? Пожалуйста, отметьте позицию на шкале, где 0 означает 'Нужно быть очень осторожным с другими людьми' и 10 означает 'Большинству людей можно вполне доверять'.

source: Some people feel like they have complete freedom of choice and control of their lives, whereas others believe their actions have no effect on their fate. What about you? Please tick a box on the scale, where the value 0 means: 'I have no control of my fate' and the value 10 means: 'I have complete control of my life'.
ru: Некоторые люди чувствуют, что они обладают полной свободой выбора и контролируют свою жизнь, в то время как другие люди чувствуют, что то, что они делают, не имеет реального влияния на происходящее с ними. До какой степени эти характеристики применимы к Вам и Вашей жизни? Пожалуйста, отметьте позицию на шкале, где 0 означает 'у меня нет свободы выбора' и 10 означает 'у меня полная свобода выбора'.

source: How important is it for you to live in a country that is governed based on democracy principals, that is, where the citizens exercise power by voting? Please tick a box on the scale, where the value 0 means: 'It does not matter' and the value 10 means: 'It is very important'.
ru: Насколько важно для Вас жить в стране, которая управляется по принципам демократии, т.е. в соответствии с волей народа? Пожалуйста, отметьте позицию на шкале, где 0 означает 'Не важно' и 10 означает 'Очень важно'.

source: Do you think the country of your citizenship is democratic? Please tick a box on the scale, where the value 0 means: 'It is not democratic at all' and the value 10 means: 'It is governed strictly based on democracy principals'.
ru: Как Вы считаете, Вы являетесь гражданином демократической страны? Пожалуйста, отметьте позицию на шкале, где 0 означает 'Страна, гражданоном которой я являюсь, абсолютно не является демократией' и 10 означает 'Страна, гражданином которой я являюсь, полностью управляется в соответствии с демократическими принципами'.

source: 'Please enter a number'
ru: 'Пожалуйста, введите число'

source: 'Please enter an INTEGER number'
ru: 'Пожалуйста, введите ЦЕЛОЕ число'

source: 'Value must be greater than or equal to 0'
ru: 'Значение должно быть больше или равно 0'

source: 'You chose 0 tokens as the minimum offer you would accept. '
ru: 'Вы выбрали 0 жетонов в качестве минимально приемлемого предложения. '

source: 'That implies you get whatever Player 1%(partner)s offers you.'
ru: 'Это означает, что Вы получите столько, сколько Вам предложит Игрок 1%(partner)s.'

source: 'You chose 1 token as the minimum offer you would accept. '
ru: 'Вы выбрали 1 жетон в качестве минимально приемлемого предложения. '

source: 'You chose '
ru: 'Вы выбрали '

source: ' tokens as the minimum offer you would accept.'
ru: ' жетонов в качестве минимально приемлемого предложения.'

source: ' That means you get 0 tokens no matter what Player 1%(partner)s offers you.'
ru: ' Это означает, что Вы получите 0 жетонов вне зависимости от того, сколько Вам предложит Игрок 1%(partner)s.'

source: ' That means you get 0 tokens unless Player 1%(partner)s offers you all %(endowment)s tokens.'
ru: ' Это означает, что Вы получите 0 жетонов, если, конечно, Игрок 1%(partner)s не предложит Вам все %(endowment)s жетонов.'

source: ' If Player 1%(partner)s offers you X>='
ru: ' Если Игрок 1%(partner)s предложит Вам X>='

source: ' tokens, you will get X tokens.'
ru: ' жетонов, Вы получите X жетонов.'

source: ' If Player 1%(partner)s offers you X<'
ru: ' Если Игрок 1%(partner)s предложит Вам X<'

source: ' tokens, you will get %(payoff_if_rejected)s tokens.'
ru: ' жетонов, Вы получите %(payoff_if_rejected)s жетонов.'

source: Round %(round_number)s out of %(n_rounds)s.
ru: Раунд %(round_number)s из %(n_rounds)s.

source: You are Player %(role)s.
ru: Вы Игрок %(role)s.

source: Please indicate the minimum number of tokens that you would accept from Player 1%(partner)s. If Player 1%(partner)s offers you <strong>the same or more</strong>, the offer will be <strong>accepted</strong> automatically; if Player 1%(partner)s offers you <strong>less</strong>, the offer will be <strong>rejected</strong> automatically and you both get %(payoff_if_rejected)s tokens. Remember that when we show you at the end of the game how many tokens Player 1%(partner)s actually offered to you, you will not have a chance to change your response.
ru: Пожалуйста, укажите минимальное количество жетонов, которое Вы согласитесь принять от Игрока 1%(partner)s. Если предложение Игрока 1%(partner)s окажется <strong>таким же или больше</strong>, то оно будет автоматически <strong>принято</strong> Вами; если оно окажется <strong>меньше</strong>, то оно будет автоматически <strong>отклонено</strong>, и вы оба получите %(payoff_if_rejected)s жетонов. Помните, что когда Вы увидите, что именно Вам предложил Игрок 1%(partner)s, - а Вы это увидите в конце игры, - у Вас не будет возмоности изменить свой ответ.

source: Players 1A and 1B have decided on their offers.
ru: Игроки 1A и 1B сделали свой выбор.

source: Computer chose Player 2%(computer_choice)s.
ru: Компьютер выбрал Игрока 2%(computer_choice)s.

source: Computer chose to match Player 2%(computer_choice)s with Player 1%(player_choice)s.
ru: Компьютер поставил Игрока 2%(computer_choice)s в пару с Игроком 1%(player_choice)s.

source: That implies that Player 1%(player_choice)s offers to Player 2%(computer_choice)s, while Player 1%(player_choice_opposite)s offers to Player 2%(computer_choice_opposite)s.
ru: Это означает, что Игрок 1%(player_choice)s предлагает Игроку 2%(computer_choice)s, а Игрок 1%(player_choice_opposite)s предлагает Игроку 2%(computer_choice_opposite)s.

source: 'Value must be less than or equal to %(endowment)s'
ru: 'Значение должно быть меньше или равно %(endowment)s'

source: 'You chose to offer '
ru: 'Вы предложили '

source: ' tokens to Player 2.'
ru: ' жетонов Игроку 2.'

source: ' If he accepts your offer, you will get '
ru: ' Если он примет Ваше предложение, Вы получите '

source: ' tokens.'
ru: ' жетонов.'

source: ' If he rejects your offer, you will get %(payoff_if_rejected)s tokens.'
ru: ' Если он откажется, Вы получите %(payoff_if_rejected)s жетонов.'

source: 'Please choose your partner'
ru: 'Пожалуйста, выберите своего партнёра'

source: 'You chose Player 1'
ru: 'Вы выбрали Игрока 1'

source: '. That means Player 1'
ru: '. Это означает, что Игрок 1'

source: ' offers to you and Player 1'
ru: ' предлагает Вам, а Игрок 1'

source: ' offers to Player 2%(computer_choice_opposite)s. ' + 'On the next screen you will be asked to indicate the minimum ' + 'offer you would accept.'
ru: ' предлагает Игроку 2%(computer_choice_opposite)s. На следующем экране Вас попросят указать минимально приемлемое для Вас предложение.'

source: Player 2%(computer_choice)s chose Player 1%(player_choice)s.
ru: Игрок 2%(computer_choice)s выбрал Игрока 1%(player_choice)s.

source: Players 2C and 2D have decided on the minimum offer each of them would accept.
ru: Игроки 2C и 2D выбрали минимально приемлемые предложения.

source: Next round
ru: Следующий раунд

source: This is the last round.
ru: Это последний раунд.

source: Continue the experiment
ru: Продолжить эксперимент

source: Thank you
ru: Спасибо

source: Your payment is %(payment)s.
ru: Ваш выигрыш %(payment)s.

source: Please remain seated until we pay you.
ru: Пожалуйста, оставайтесь на месте и дождитесь оплаты.
